/* alert title when mail is not available */
"Can't Send Mail" = "Неможливо надіслати пошту";

/* Button Title */
"Cancel" = "Скасувати";

/* Back Button */
"Back" = "Назад";

/* Done Button */
"Done" = "Виконано";

/* Button Title in Action Sheet */
"Email" = "Електронна пошта";

/* Enter a new name */
"Enter a new name" = "Уведіть нове ім'я";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Інші програмами";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Інші сайти";

/* Tools title in sidebar header section */
"Tools" = "Знаряддя";

/* Apps title in sidebar header section */
"Apps" = "Програмами";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "Програмами %@";

/* Related Apps title in sidebar header section */
"Related Apps" = "Схожі програмами";
"Related Sites" = "Схожі сайти";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Відкрити в Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Конфіденційність";

/* Rename */
"Rename" = "Перейменувати";

/* Button Title Action Sheet */
"Share by Email" = "Опублікувати через пошту";

/* Button Title Action Sheet */
"Share on Twitter" = "Опублікувати у Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Опублікувати на Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Стисло";

/* Show # More expandable row title */
"Show %d More" = "Показати ще %d";

/* Sign In */
"Sign In" = "Увійти";

/* Sign Out Button Title */
"Sign Out" = "Вийти";

/* Title Nav for Terms of Service */
"Terms of Service" = "Умови надання послуг";

/* Button Title in Action Sheet */
"Tweet" = "Твіт";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "У вашому пристрої не налаштовано надсилання пошти.  Щоб надсилати пошту, налаштуйте поштовий акаунт.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Умови й конфіденційність";

/* Title Cell For Settings Page */
"Settings" = "Настройки";

/* Title Cell For Help Page */
"Help" = "Довідка";

/* Title Cell For Rating App */
"Rate This App" = "Оцінити програми";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Торкніться двічі, щоб перейти до App store.";

/* Title Cell For Sharing App */
"Share This App" = "Опублікувати";

/* Leave App Title */
"Leave %@?" = "Залишити %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Буде запущено окремий програми.  Щоб повернутися, двічі натисніть кнопку «Домівка».";

/* Send Feedback */
"Send Feedback" = "Надіслати відгук";

/* Free Button Label */
"Free" = "Безкоштовні";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Немає акаунтів Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "У вікні настройок можна створити або додати акаунт Twitter.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "Користувач %@ увійшов, використовуючи  зображення за умовчанням.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "Користувач %@ увійшов, використовуючи профільне обличчя.";

/* Accessibility label for logged out user */
"User is signed out." = "Вхід не виконано.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Додати ще.";

/* Hint for logged in user */
"Signs out or switches user." = "Вихід або змінення користувача.";

/* Hint for logged out user */
"Signs in user." = "Вхід для користувача.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Стан системи";

